[
    {
        "id": "BB01",
        "name": "Cute Socks (2 Pairs Pack)",
        "age": "0-6 months",
        "price": 50000,
        "image":"https://babybundlesimages.netlify.app/cutesocks.jpg",
        
        "description": "Keep your baby's feet warm and comfortable with our adorable baby socks. Crafted from soft, breathable materials, these socks are perfect for delicate skin. The charming designs and elastic cuffs ensure a secure and cozy fit, making them an essential addition to your little one's wardrobe.",
        "category": "clothes"
    },
    {
        "id": "BB02",
        "name": "Cactus Toy",
        "age": "24-48 months",
        "price": 699900,
        "image":"https://babybundlesimages.netlify.app/cactoy.jpg",
        "description": "Bring the desert to life with our interactive cactus toy! This cuddly companion not only offers a soft and comforting hug but also features realistic cactus sounds, adding a fun and educational element to playtime. Delight your little one with the magic of nature in the form of this charming, sound-mimicking cactus toy.",
        "category": "toys",
        "shipping": true
    },
    {
        "id": "BB03",
        "name": "Peppa Pig Puppets",
        "age": "0-12 months",
        "price": 25000,
        "image": "https://babybundlesimages.netlify.app/peppapig1.jpg",
        "description": "Designed with little hands in mind, simply slip these tiny puppets over any finger to bring these lovable characters to life! Perfect for in the bath & out, these finger puppets make for an excellent educational resource- aiding in teaching your child colors, counting, and more! Since they are fully waterproof, bring them to the pool or the beach for an aquatic adventure with friends. Crafted with soft, thick, and durable PVC, each puppet is 100% latex & phthalate free. For parents, the possibilities are endless for these puppets- they make for perfect party favors and great gifts.",
        "category": "toys"
    },
    {
        "id": "BB04",
        "name": "Cetaphil Shampoo",
        "age": "6-36 months",
        "price": 50000,
        "image": "https://babybundlesimages.netlify.app/babyshampoo.webp",
        "description": "Care for your baby's delicate hair with Cetaphil's gentle baby shampoo. The tear-free, hypoallergenic formula ensures a soothing and safe bath time experience, leaving your baby's hair soft, clean, and healthy.",
        "category": "accessories",
        "shipping": true
    },
    {
        "id": "BB05",
        "name": "Baby Sun Lotion",
        "age": "12-60 months",
        "price": 500000,
        "image": "https://babybundlesimages.netlify.app/sunlotion.jpg",
        "description": "Shield your little one from the sun's rays with our gentle and effective baby sun lotion. Specially formulated for sensitive baby skin, it provides protection and peace of mind during outdoor adventures.",
        "category": "accessories",
        "shipping": true
    },
    {
        "id": "BB06",
        "name": "Baby Walker",
        "age": "3-24 months",
        "price": 549900,
        "image": "https://babybundlesimages.netlify.app/stroller.jpg",
        "description": "Encourage your baby's first steps with our safe and entertaining baby walkers. Designed to support early mobility, our walkers provide endless fun while keeping your baby secure.",
        "category": "toys",
        "shipping": true
    },
    {
        "id": "BB07",
        "name": "Cute Baby Gloves",
        "age": "0-8 months",
        "price": 60000,
        "image": "https://babybundlesimages.netlify.app/babygloves.jpg",
        "description": "Protect your baby's tiny hands in style with our cute baby gloves. Crafted for comfort and warmth, these gloves add a touch of charm to your baby's outfits.",
        "category": "clothes",
        "shipping": true
    },
    {
        "id": "BB08",
        "name": "Floral Baby Dress",
        "price": 199900,
        "age": "6-14 months",
        "image": "https://babybundlesimages.netlify.app/flowerdress.jpg",
        "description": "Dress your little one in floral perfection with our charming baby dresses. Delicately crafted with vibrant patterns, these dresses are ideal for special occasions or a day out with family.",
        "category": "clothes",
        "shipping": true
    },
    {
        "id": "BB09",
        "name": "Baby Diaper",
        "price": 229900,
        "age": "0-36 months",
        "image": "https://babybundlesimages.netlify.app/diaper.jpg",
        "description": "Ensure your little one stays comfortable and dry with our premium baby diapers. Designed for maximum absorption and a snug fit, these diapers provide all-day leak protection, so your baby can play and explore without worries. Keep your baby's delicate skin rash-free and feeling fresh with our trusted and gentle baby diapers, the perfect choice for busy parents.",
        "category": "accessories",
        "shipping": true
    },
    {
        "id": "BB10",
        "name": "Baby Bib",
        "age": "0-24 months",
        "price": 79900,
        "image": "https://babybundlesimages.netlify.app/bib2.jpg",
        "description": "Keep your baby clean and cute with our practical and stylish baby bibs. These adorable accessories are designed to catch those messy mealtime moments, making feeding a breeze.",
        "category": "accessories"
    },
    {
        "id": "BB11",
        "name": "Baby Blanket",
        "age": "0-48 months",
        "price": 499900,
        "image": "https://babybundlesimages.netlify.app/blanket.jpg",
        "description": "Wrap your baby in the warmth and comfort of our soft blankets. Made with love and the gentlest materials, these blankets are perfect for cuddling, napping, or tummy time.",
        "category": "accessories"
    },
    {
        "id": "BB12",
        "name": "Barbie Doll",
        "price": 90000,
        "age": "36-60 months",
        "image": "https://babybundlesimages.netlify.app/barbie.jpg",
        "description": "Wearing a colorful trendy dress with a pair of pretty heels, Barbie doll really makes a style statement",
        "category": "toys"
    }
]